/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analyser";
"zanalytics.otherInfo.title" = "Annen informasjon";
"zanalytics.analytics.tracking.cell.title" = "Del bruksstatistikk";
"zanalytics.analytics.tracking.footer" = "Del bruksstatistikk med apputviklerne våre. Dette gjør det enklere for oss å forbedre appen.";
"zanalytics.analytics.tracking.anonymous.footer" = "Del bruksstatistikk med apputviklerne våre. Dette gjør det enklere for oss å forbedre appen.";
"zanalytics.analytics.crashreport.cell.title" = "Aktiver krasjrapportering";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Send data på mobilnettverk";
"zanalytics.analytics.sendonmobilenetwork.footer" = "Aktiver dette for å dele data over mobilnettverket.";
"zanalytics.analytics.crashreport.footer" = "Del krasjdata med utviklerne våre hver gang appen stopper brått. Dette vil hjelpe oss med å finne feil og få ut reparasjoner.";
"zanalytics.analytics.anonymouse.cell.title" = "Legg til identiteten min";
"zanalytics.analytics.anonymouse.footer" = "Aktiver deling av data med identiteten din. Dette vil hjelpe oss hvis du trenger å rapportere et spesifikt problem med kundestøtteteamet vårt.";
"zanalytics.privacy.disable.alert.title" = "Advarsel!";
"zanalytics.privacy.disable.alert.description" = "Deling av bruksstatistikk hjelper oss med lettere å kunne hjelpe deg ved å gi oss kunnskap om krasj. Det vil hjelpe oss med å fjerne de irriterende feilene.";
"zanalytics.privacy.disable.alert.ok" = "OK";
"zanalytics.privacy.alert.title" = "Hjelp oss å bli bedre!";
"zanalytics.privacy.alert.description" = "Du kan hjelpe oss med å forbedre produktet ved at du samtykker i å dele informasjon om hvordan du bruker appen og informasjon om hvorfor den krasjer. Du kan dele data sammen med identiteten din eller anonymt. Vær oppmerksom på at du når som helst kan endre innstillingene dine i innstillingene itl appen.";
"zanalytics.privacy.alert.description.watchsupport" = "Du kan hjelpe oss med å forbedre produktet ved at du samtykker i å dele bruksinformasjon og informasjon om hvorfor den krasjer. Du kan dele data sammen med identiteten din eller anonymt. Innstillingene dine vil synkroniseres mellom klokken og mobilapper. Du kan når som helst endre dem i innstillingene til mobilappen.";
"zanalytics.privacy.alert.option1" = "Jeg vil delta med identiteten min";
"zanalytics.privacy.alert.option2" = "Jeg vil delta anonymt";
"zanalytics.privacy.alert.option3" = "Jeg er ikke interessert";
"zanalytics.crash.alert.title" = "%@ avsluttet uventet sist det ble brukt";
"zanalytics.crash.alert.description" = "Vil du sende en rapport slik at vi kan fikse dette problemet?";
"zanalytics.crash.alert.option1" = "Send alltid rapport";
"zanalytics.crash.alert.option2" = "Send nå";
"zanalytics.crash.alert.option3" = "Ikke nå";
"zanalytics.crash.alert.option4" = "Aldri spør";
"zanalytics.crash.alert.option5" = "Kontroller og send";
"zanalytics.crash.navbar.crashreport.title" = "Nylig krasj";
"zanalytics.analytics.navbar.button.title.back" = "Tilbake";
"zanalytics.analytics.navbar.button.title.cancel" = "Avbryt";
"zanalytics.analytics.navbar.button.title.send" = "Send";
"zanalytics.privacy.onboarding.title" = "Administrer personvernet ditt";
"zanalytics.privacy.onboarding.description" = "Finn ut hvordan du kan styrke personvernet og sikkerheten til kontoen din.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "Tilpass personvern- og sikkerhetsinnstillingene";
"zanalytics.watch.privacy.alert.title" = "Analyseinnstillinger";
"zanalytics.watch.privacy.alert.description" = "Innstillingene dine vil synkroniseres mellom mobilapper og klokkeapper. Du kan når som helst endre innstillingene på skjermbildet for innstillinger i mobilapplikasjonen.";
"zanalytics.appupdates.title"="Ny oppdatering er tilgjengelig!";
"zanalytics.appupdates.description"="Vi anbefaler at du oppdaterer til denne versjonen og får oppleve våre nye og spennende funksjoner.";
"zanalytics.appupdates.action.update.now"=" Oppdater nå ";
"zanalytics.appupdates.action.remind.me.later"="Påminn meg senere";
"zanalytics.appupdates.action.ignore"="Ignorer";
"zanalytics.appupdates.unsupportedos.title"="Advarsel!";
"zanalytics.appupdates.unsupportedos.description"="Denne appen krever at du installerer det nyeste operativsystemet. Oppdater nå for å få en enda bedre opplevelse.";
"zanalytics.appupdates.unsupportedos.action"=" Installer senere ";
"zanalytics.rateus.prompt.title" = "Liker du å bruke denne appen?";
"zanalytics.rateus.action.rateinappstore" = "Anmeld i App Store";
"zanalytics.rateus.action.openfeedback" = "Send tilbakemelding";
"zanalytics.rateus.action.later" = "Senere";
"zanalytics.analytics.log.cell.title" = "Konsollogg";
"zanalytics.analytics.log.footer" = "Del konsolloggen med apputviklerne våre. Dette vil hjelpe oss med å se hvilke problemer du står overfor når du forsøker å oppnå det du ønsker og gjøre appen mer effektiv";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Skjermopptak ble oppdaget!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Skjermbilde ble oppdaget!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Denne skjermen er beskyttet mot deling";
"zanalytics.apprivacyShield.screenshotalert.message" = "Vil du midlertidig deaktivere Apptics Screen Shield?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Ja";

